# brewfiles
brew 'redis'
brew 'git'
brew 'zsh'
brew 'openssl'
brew 'coreutils'
brew 'tmux'
brew 'tig'
brew 'tmate'
brew 'jq'
brew 'hub'
brew 'findutils'
brew 'gawk'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'binutils'
brew 'awscli'
brew 'ack'
brew 'the_silver_searcher'
brew 'tmux-mem-cpu-load'
brew 'openssl'
brew 'ansible'
brew 'wget'
brew 'peco'
brew 'rbenv'
brew 'terraform'
brew 'nvm'

#casks↲
tap 'caskroom/cask'
tap 'caskroom/homebrew-versions'
cask 'alfred'
cask 'evernote'
cask 'google-chrome'
cask 'vagrant'
cask 'virtualbox'
cask 'skitch'
cask 'dropbox'
cask 'dash'
cask 'bettertouchtool'
cask 'macdown'
cask 'lastfm'
cask 'lastpass'
cask 'google-japanese-ime'
cask 'music-manager'
cask 'the-unarchiver'
cask 'kobito'
cask 'licecap'
cask 'slack'
cask 'karabiner'
cask 'seil'
cask 'sublime-text3'
cask 'qlcolorcode'
cask 'qlstephen'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'qlprettypatch'
cask 'quicklook-csv'
cask 'betterzipql'
cask 'qlimagesize'
cask 'webpquicklook'
cask 'suspicious-package'
cask 'qlvideo'
cask 'xtrafinder'
cask 'sequel-pro'
cask 'kindle'
cask 'skype'
cask 'vagrant-manager'
cask 'sketch'
cask 'sketch-tool'
cask 'sketch-toolbox'
cask 'pg-commander'
cask 'omnifocus'
cask 'omnigraffle'
cask 'messenger'
cask 'bartender'
cask 'livereload'
cask 'istat-menus'
cask 'ccleaner'
cask 'dockertoolbox'
cask 'gif-for-mac'
cask 'github-desktop'
cask 'bee'
